<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Страница новичка</title>
</head>
<body>
    <h2>Как пользоваться площадкой?</h2>
    <h3>Заказчику</h3>
    <p>Вы можете посмотреть предложения фрилансеров в соответствующем разделе. <br> Если тонкостей в вашем деле много - создайте собственную заявку и опишите щекотливые моменты.</p>
    <h3>Исполнителю</h3>
    <p>Площадка QuickHands идеальна для комфортной работы. Расскажите заказчикам о своих навыках в соответствующем разделе и получайте их заказы без усилий. Если хотите найти работу прямо сейчас, то просмотрите предложения заказчиков. </p>
    <h3>Что такое безопасная сделка и как её заключить?</h3>
    <p>Для того, чтобы обе стороны были в безопасности, мы замораживаем средства на время исполнения заказа.
        <br>1. Безопасная сделка заключается на странице заявки заказчика или по специальному лоту продавца.  
        <br>2. По факту выполнения работы заказчик должен нажать кнопку "Подтвердить выполнение" - деньги разморозятся и перейдут на счёт 
        исполнителя.
        <br>3. Все спорные вопросы будут решены модератором по запросу с одной или другой стороны. 
        <br>4. С правилами биржи можно ознакомиться более подробно на соответствущей <a href="#">странице</a>. 
    </p>
    <a href="/"><button>Я понял, продолжить</button></a>
</body>
</html>